/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
CFBundleDisplayName = "iPod Updater 2005-06-26";
Description = "Questa applicazione consente di aggiornare il software di iPod. Consente inoltre di ripristinare il software di iPod alle impostazioni predefinite.";
